truckTypes = {
    # Изотермический
    10: 400,
    # Рефрижератор
    4: 300,
    # Контейнер стандартный 20ф 
    26: 100,
    # Контейнеровоз низкорамный 20ф
    27: 10500,
    # Цистерна
    38: 10200,
    # Контейнер стандартный 40ф
    28: 100,
    # Цистерна-Муковоз
    39: 20200,
    # Рефрижераторный контейнер низкорамный 40ф
    31: 300,
    # Рефрижераторный контейнер стандартный 40ф
    30: 300,
    # Контейнеровоз низкорамный 40ф 
    29: 1500,
    # Контейнеровоз повышенной вместимости HC — high cube низкорамный 45ф
    37: 1300,
    # Тентованный
    5: 200,
    # Контейнеровоз повышенной вместимости HC — high cube стандартный 40ф
    32: 1300,
    # Контейнеровоз повышенной вместимости HC — high cube низкорамный 40ф
    33: 1300,
    # Рефрижераторный контейнер повышенной вместимости HC — high cube стандартный 40ф
    34: 300,
    # Рефрижераторный контейнер повышенной вместимости HC — high cube низкорамный 40ф
    35: 300,
    # Контейнеровоз повышенной вместимости HC — high cube стандартный 45ф
    36: 1300,
    # Бортовый
    6: 1100,
    # Рефрижератор-тушевоз
    12: 20800,
    # Двухкамерный рефрижератор
    23: 300,
    # Зерновоз
    8: 40000,
    # Цистерна ГСМ
    3: 10200,
    # Цистерна Пищевая
    2: 10200,
    # Самосвал
    17: 1200,
    # Тягач
    11: 10400,
    # Площадка
    16: 1355,
    # Цементовоз
    19: 20100,
    # Трал
    1: 10700,
    # Контейнеровоз
    20: 1300,
    # Ломовоз
    21: 10330,
    # Автовоз
    18: 20300,
    # Скотовоз
    14: 10900,
    # манипулятор
    24: 1350,
    # Промтоварный - в ати аналога нет, поставил контейнер
    7: 100,
    # Лесовоз
    15: 10300
}

loadingTypes = {
    # Top
    1: 1,
    # Bottom
    2: 4,
    # Side
    3: 2,
    # full
    4: 8
}

currencyTypes = {
    "RUB": 1,
    "KZT": 21,
    "EUR": 3,
    "USD": 2,
    "BYN": 32,
    "UZS": 23,
    "CNY": None
}